/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"기타 메뉴";
"mcxMenuExtras.pfm_description" =			"추가 메뉴를 관리합니다. 사용자 로그인 후에 지정된 추가 메뉴가 추가되거나 메뉴 막대에서 제거됩니다. 표준 추가 메뉴는 파일 이름으로 지정될 수 있습니다. 비표준 추가 메뉴는 전체 경로로 지정됩니다. 일부 추가 메뉴는 대상 컴퓨터의 하드웨어 또는 소프트웨어 구성이 적절한 경우에만 나타납니다. ";

"delaySeconds.pfm_title" =			"지연 추가 또는 제거";
"delaySeconds.pfm_description" =			"기타 메뉴를 추가 또는 제거하기 전에 로그인후 지연하기 위한 초. 지연 시간이 너무 짧으면, 기타 메뉴가 나타나지 않거나 메뉴 막대에서 사라집니다.";

"maxWaitSeconds.pfm_title" =			"최대 대기 시간";
"maxWaitSeconds.pfm_description" =			"모든 기타 메뉴가 추가 또는 제거되는 데 걸리는 최대 대기 시간입니다.";

"AirPort.menu.pfm_title" =			"AirPort 기타 메뉴";
"AirPort.menu.pfm_description" =			"AirPort 기타 메뉴를 추가하려면 true로 설정하십시오. False로 설정하면 AirPort 기타 메뉴가 제거됩니다.";

"Battery.menu.pfm_title" =			"배터리 기타 메뉴";
"Battery.menu.pfm_description" =			"배터리 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 배터리 기타 메뉴가 제거됩니다.";
"Bluetooth.menu.pfm_title" =			"Bluetooth 기타 메뉴";
"Bluetooth.menu.pfm_description" =			"Bluetooth 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 Bluetooth 기타 메뉴가 제거됩니다.";
"CPU.menu.pfm_title" =			"CPU 기타 메뉴";
"CPU.menu.pfm_description" =			"CPU 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 CPU 기타 메뉴가 제거됩니다.";
"Clock.menu.pfm_title" =			"시계 기타 메뉴";
"Clock.menu.pfm_description" =			"시계 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 시계 기타 메뉴가 제거됩니다.";
"Displays.menu.pfm_title" =			"모니터 기타 메뉴";
"Displays.menu.pfm_description" =			"모니터 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 모니터 기타 메뉴가 제거됩니다.";
"Eject.menu.pfm_title" =			"추출 기타 메뉴";
"Eject.menu.pfm_description" =			"추출 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 추출 기타 메뉴가 제거됩니다.";
"Fax.menu.pfm_title" =			"팩스 기타 메뉴";
"Fax.menu.pfm_description" =			"팩스 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 팩스 기타 메뉴가 제거됩니다.";
"HomeSync.menu.pfm_title" =			"HomeSync 기타 메뉴";
"HomeSync.menu.pfm_description" =			"HomeSync 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 HomeSync 기타 메뉴가 제거됩니다.";
"Ink.menu.pfm_title" =			"Ink 기타 메뉴";
"Ink.menu.pfm_description" =			"Ink 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 Ink 기타 메뉴가 제거됩니다.";
"IrDA.menu.pfm_title" =			"적외선 기타 메뉴";
"IrDA.menu.pfm_description" =			"적외선 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 적외선 기타 메뉴가 제거됩니다.";
"PCCard.menu.pfm_title" =			"PCCard 기타 메뉴";
"PCCard.menu.pfm_description" =			"PC 카드 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 PC 카드 기타 메뉴가 제거됩니다.";
"PPP.menu.pfm_title" =			"PPP 기타 메뉴";
"PPP.menu.pfm_description" =			"PPP 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 PPP 기타 메뉴가 제거됩니다.";
"PPPoE.menu.pfm_title" =			"PPPoE 기타 메뉴";
"PPPoE.menu.pfm_description" =			"PPPoE 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 PPPoE 기타 메뉴가 제거됩니다.";
"RemoteDesktop.menu.pfm_title" =			"원격 관리 기타 메뉴";
"RemoteDesktop.menu.pfm_description" =			"원격 관리 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 원격 관리 기타 메뉴가 제거됩니다.";
"Spaces.menu.pfm_title" =			"Spaces 기타 메뉴";
"Spaces.menu.pfm_description" =			"Spaces 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 Spaces 기타 메뉴가 제거됩니다.";
"Script Menu.menu.pfm_title" =			"AppleScript 기타 메뉴";
"Script Menu.menu.pfm_description" =			"AppleScript 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 AppleScript 기타 메뉴가 제거됩니다.";
"Sync.menu.pfm_title" =			"iSync 기타 메뉴";
"Sync.menu.pfm_description" =			"iSync 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 iSync 기타 메뉴가 제거됩니다.";
"TextInput.menu.pfm_title" =			"입력 기타 메뉴";
"TextInput.menu.pfm_description" =			"입력 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 입력 기타 메뉴가 제거됩니다.";
"TimeMachine.menu.pfm_title" =			"Time Machine 기타 메뉴";
"TimeMachine.menu.pfm_description" =			"Time Machine 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 Time Machine 기타 메뉴가 제거됩니다.";
"UniversalAccess.menu.pfm_title" =			"손쉬운 사용 기타 메뉴";
"UniversalAccess.menu.pfm_description" =			"손쉬운 사용 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 손쉬운 사용 기타 메뉴가 제거됩니다.";
"User.menu.pfm_title" =			"빠른 사용자 전환 기타 메뉴";
"User.menu.pfm_description" =			"빠른 사용자 전환 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 빠른 사용자 전환 기타 메뉴가 제거됩니다.";
"VPN.menu.pfm_title" =			"VPN 기타 메뉴";
"VPN.menu.pfm_description" =			"VPN 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 VPN 기타 메뉴가 제거됩니다.";
"Verizon.menu.pfm_title" =			"Verizon 기타 메뉴";
"Verizon.menu.pfm_description" =			"Verizon 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 Verizon 기타 메뉴가 제거됩니다.";
"Volume.menu.pfm_title" =			"사운드 기타 메뉴";
"Volume.menu.pfm_description" =			"사운드 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 사운드 기타 메뉴가 제거됩니다.";
"WWAN.menu.pfm_title" =			"WWAN 기타 메뉴";
"WWAN.menu.pfm_description" =			"WWAN 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 WWAN 기타 메뉴가 제거됩니다.";
"iChat.menu.pfm_title" =			"iChat 기타 메뉴";
"iChat.menu.pfm_description" =			"iChat 기타 메뉴를 추가하려면 true로 설정하십시오. false로 설정하면 iChat 기타 메뉴가 제거됩니다.";
